[
  {
    "shortBio": {
      "al": [
        "Unë jam Uarda Dauti Karaj, lash artist dhe trajnere e certifikuar, me mbi 8 vite përvojë në industrinë e qerpikëve. Jam themeluese e brandit “Rose Lashes AL” dhe fituese e kupave në garat e para kombëtare të qerpikëve në Shqipëri dhe Kosovë.",

        "Salloni im ndodhet në zemër të Tiranës, ku ofroj shërbime profesionale dhe trajnime me pasion, kujdes dhe përkushtim për çdo kliente dhe studente që dëshiron të shkëlqejë në këtë art."
      ],
      "en": [
        "I am Uarda Dauti Karaj, a certified lash artist and trainer with over 8 years of experience in the lash industry. I am the founder of the “Rose Lashes AL” brand and a multiple award winner in the first national lash competitions held in Albania and Kosovo.",

        "My salon is located in the heart of Tirana, where I offer professional services and training with passion, care, and dedication to every client and student who wishes to excel in this art."
      ]
    },
    "longBio": {
      "al": [
        "Unë jam Uarda Dauti Karaj, lash artist dhe trajnere e certifikuar, me mbi 8 vite përvojë në industrinë e qerpikëve. Rrugëtimi im profesional ka nisur nga pasioni për bukurinë dhe është ndërtuar me përkushtim, punë të vazhdueshme dhe zhvillim profesional konstant.",

        "Jam themeluese e brandit “Rose Lashes AL”, një emër që sot përfaqëson cilësi, profesionalizëm dhe standarde të larta në shërbimet dhe trajnimet për qerpikë. Gjatë karrierës sime kam qenë pjesëmarrëse dhe fituese e kupave në garat e para kombëtare të qerpikëve në Shqipëri dhe Kosovë, duke përfaqësuar me krenari punën dhe nivelin tim profesional.",

        "Salloni im ndodhet në zemër të Tiranës, ku ofroj shërbime profesionale të personalizuara dhe trajnime të strukturuara për vajza dhe gra që dëshirojnë të ndërtojnë ose të përmirësojnë karrierën e tyre në këtë industri. Çdo kliente dhe studente trajtohet me kujdes, korrektësi dhe vëmendje ndaj detajeve, sepse besoj se bukuria dhe suksesi ndërtohen mbi besim dhe profesionalizëm."
      ],
      "en": [
        "I am Uarda Dauti Karaj, a certified lash artist and trainer with over 8 years of experience in the lash industry. My professional journey began with a strong passion for beauty and has been shaped through continuous dedication, hands-on experience, and ongoing professional development.",

        "I am the founder of the “Rose Lashes AL” brand, which today represents quality, professionalism, and high standards in both lash services and professional training. Throughout my career, I have participated in and won awards at the first national lash competitions in Albania and Kosovo, proudly representing my work and professional level.",

        "My salon is located in the heart of Tirana, where I offer personalized professional services and structured training programs for women who wish to build or advance their careers in the beauty industry. Every client and student is treated with care, respect, and attention to detail, because I strongly believe that true beauty and long-term success are built on trust and professionalism."
      ]
    }
  }
]
